а ведь все те обращение к тебе лишь начало. глоток воздуха вдох которой ты делашеь 100 долларовой купюрой в надежде что она застрянет у тебя в глотке и расплодится.
всегда был против наркотиков и прочей хуйни что втирает нам современное общество. тупые ублюдки стараются казаться не похожими на всех бостуя против диктовки, пусть и сами 
под влиянием толпы овец натягивают на ся шкуру такого же. у всех есть свой шаблон индивидуальности, не так ли?

как же я рад что в моей жизни появилась такая возможность как познакомиться с адой, а через неё уже с тобой.
и пусть она сейчас полное дерьмо скорее всего запутавшее так же в своем мире, я не стану тя осуждать. желая всем подряд скорейшего хила ну или как минимум глянуть на ваши вонючие трупы
и улыбаясь прошептать -  "я же говорил"
лишь с возрастом понимаешь что родителей нужно слушать, а не воевать. ценить и любить, но всегда абсолютно всегда держать как их так и других людей на расстоянии 2 метров
чтобы в случае чего ты смог выпрямить свою ногу и плюнув в морду послать нахуй.
